// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Strømstyring";

State0Title = "OK";
State1Title = "Overtemperatur";
State2Title = "Oplader";
State3Title = "Mangler";
State4Title = "Defekt";
State5Title = "Kan ikke hentes";

AutoPowerOffTitle = "Automatisk batteristrøm fra:";
BatteryStateTitle = "Batteristatus:";
BatteryLevelTitle = "Batteristand:";
VisitText1 = "Besøg ";
VisitText2 = " for at få oplysninger om tilbehør.";
ApplyButtonTitle = "Anvend";

After5Min = "Efter 5 Minutter";
After10Min = "Efter 10 Minutter";
After20Min = "Efter 20 Minutter";
After15Min = "Efter 15 Minutter";
After30Min = "Efter 30 Minutter";
After45Min = "Efter 45 Minutter";
After1Hour = "Efter 1 Time";
After2Hours = "Efter 2 Timer";
After3Hours = "Efter 3 Timer";
Never = "Aldrig";